export const FAQ = [
  {
    question: "Доставяте ли извън България?",
    answer: "Да, предлагаме международна доставка.",
  },
  {
    question: "Какви са опциите за доставка?",
    answer:
      "Имаме няколко варианта за доставка – стандартна, експресна и до офис на куриер.",
  },
  {
    question: "Как мога да проследя поръчката си?",
    answer:
      "Може да използвате нашата система за проследяване чрез номер на поръчката.",
  },
  {
    question: "Мога ли да върна продукт?",
    answer:
      "Да, може да върнете продукт в срок от 14 дни, ако е в оригинално състояние.",
  },
  {
    question: "Предлагате ли плащане при доставка?",
    answer: "Да, можете да платите при получаване на поръчката.",
  },
  {
    question: "Колко време отнема доставката?",
    answer: "Стандартната доставка отнема между 2 и 5 работни дни.",
  },
  {
    question: "Как мога да променя или отменя поръчката си?",
    answer:
      "Свържете се с нашия екип за обслужване, за да промените или отмените поръчката.",
  },
  {
    question: "Имате ли физически магазин?",
    answer: "В момента работим само онлайн.",
  },
];
